@extends('Layouts.IndexCustomer')
@section('Content')
    <span id="regulationTab" class="d-none">{{$tab}}</span>
    <div style="direction: rtl" class="row g-pa-15 g-brd-top g-brd-gray-light-v3 g-pt-40 g-mb-100 regulation">
        <div class="col-12">
                <h4 class="text-center text-lg-right g-my-20 g-mt-0--lg">قوانین و ظوابط استفاده از دستیار اینستاگرام</h4>
                <h5 class="text-right">شرح دستیار اینستاگرام</h5>
                <p>دستیار اینستاگرام بستری است که در آن تمامی فعالان اینستاگرام و همچنین سایر فروشندگان کالا و ارائه کنندگان محتوا که
                    که در بستر مجازی فعالیت می کنند را گرد هم می آورد تا بتوان دسترسی کاربران عزیز به کالاها و محتواهای تولید شده اندکی سفارشی تر گردد. در این راستا تمامی محتوای تولید و ارائه شده در دستیار اینستاگرام از سوی غرفه های شخصی به دست
                    کاربران عزیز ما می رسد و دستیار اینستاگرام هیچگونه دخالتی در رابطه با کالاها و محتواهای ارائه شده
                    ندارد. لذا تمامی مسئولیتهای ناشی از فعالیت در بستر دستیار اینستاگرام به عهده طرفین (ارائه کننده و
                    کاربران) است و دستیار اینستاگرام هیچگونه مسئولیتی در رابطه با کالاهای خریداری شده از سوی
                    کاربران را نداشته و ارائه کنندگان کالا طبق مقررات و ضوابط آمده در ادامه باید پاسخگوی کاربران عزیز باشد.</p>
                <h5 class="text-right">تعریف ارائه کننده</h5>
                <p>ارائه کننده کسی است که محتوای یا کالای خود را بر روی پنل شخصی بارگذاری می کند و محتوای ارائه شده از سوی وی بر
                    روی وب سایت دستیار اینستاگرام به دست کاربران عزیز می رسد.(به عبارتی در این قرارداد کاربر پنل دستیار اینستاگرام را ارائه کننده می نامیم)</p>
                <div>
                    <h5 class="m-0 text-right g-py-15">مقررات و ضوابط ارائه کننده</h5>
                    <div class="d-flex justify-content-start g-mb-30">
                        <div style="direction: rtl" class="col-md-6 p-0">
                            <!--Nav tabs -->
                            <ul class="nav flex-column u-nav-v1-2 u-nav-primary g-pa-0" role="tablist"
                                data-target="nav-2-2-primary-ver"
                                data-btn-classes="btn btn-md btn-block rounded-0 u-btn-outline-primary g-mb-20">
                                <li class="nav-item col-12 p-0">
                                    <a class="nav-link active g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg"
                                       data-toggle="tab"
                                       href="#nav-2-2-primary-ver--11" onclick="windowScrollTo()" role="tab">کالای مورد
                                        مبادله</a>
                                </li>
                                <li class="nav-item col-12 p-0">
                                    <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg"
                                       id="falseProduct"
                                       data-toggle="tab" href="#nav-2-2-primary-ver--13" onclick="windowScrollTo()"
                                       role="tab">محتوای نامناسب</a>
                                </li>
                                <li class="nav-item col-12 p-0">
                                    <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg"
                                       id="emptyProduct"
                                       data-toggle="tab" href="#nav-2-2-primary-ver--14" onclick="windowScrollTo()"
                                       role="tab">مبادلات مالی و بانکی</a>
                                </li>
                                <li class="nav-item col-12 p-0">
                                    <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg"
                                       id="deliveryProduct"
                                       data-toggle="tab" href="#nav-2-2-primary-ver--15" onclick="windowScrollTo()"
                                       role="tab">کپی رایت</a>
                                </li>
                                <li class="nav-item col-12 p-0">
                                    <a class="nav-link g-brd-bottom g-brd-gray-light-v3 g-my-10 g-my-5--lg"
                                       id="offlineSelling"
                                       data-toggle="tab" href="#nav-2-2-primary-ver--17" onclick="windowScrollTo()"
                                       role="tab">به روز رسانی</a>
                                </li>
                            </ul>
                            <!--End Nav tabs -->
                        </div>
                    </div>
                    <div id="regulationContainer" class="col-md-12 p-0">
                        <div id="nav-2-2-primary-ver" class="tab-content g-mb-100">
                            <!-- کالای مورد مبادله -->
                            <div style="background-color: white; direction: rtl"
                                 class="tab-pane fade show active text-justify"
                                 id="nav-2-2-primary-ver--11" role="tabpanel">
                                <div>
                                    <h5> 1) کالای مورد مبادله</h5>
                                    <div>
                                        <p class="g-font-weight-600 m-0">1-1) فروش کالا</p>
                                        <p>ارائه کننده متعهد می شود که مسئولیت تمامی جوانب فروش کالا در پنل فروشنده
                                            ساده را بر عهده می گیرد
                                            و همچنین می پذیرد که کالای فروش رفته طبق تصاویر و توضیحات مربوطه تحویل
                                            خریدار گردد و جبران
                                            تمامی خسارتهای ناشی از فروش کالا بر عهده ارائه کننده می باشد و شرکت تابش پس
                                            زمینه مکریان هیچگونه مسئولیتی در قبال
                                            خرید و فروش و مبادله کالا ندارد.</p>
                                    </div>
                                    <div class="g-mt-15">
                                        <p class="g-font-weight-600 m-0">1-2) ایراد در کالا</p>
                                        <p>هرگونه ایراد و مشکلی در رابطه با کالاهای بارگذاری شده از سوی ارائه کننده بر
                                            روی پنل خود اعم از
                                            پارگی، زدگی، سوختگی، سایز و رنگ نادرست، اصل یا غیر اصل بودن و در نهایت هر
                                            نوع ایرادی در کالا
                                            و همچنین عدم انطباق توضیحات و تصاویر با کالا به عهده ارائه کننده می باشد و
                                            شرکت تابش پس زمینه مکریان
                                            هیچگونه تعهد و مسئولیتی در قبال کالای مورد مبادله در بستر دستیار اینستاگرام را
                                            ندارد.</p>
                                    </div>
                                    <div class="g-mt-15">
                                        <p class="g-font-weight-600 m-0">1-3) اصالت کالا</p>
                                        <p>شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال اصل یا غیر اصل بودن کالا
                                            ندارد و تمامی مسئولیت
                                            ها در خصوص اصل یا غیر اصل بودن کالا به عهده ارائه کننده می باشد و جبران
                                            تمامی خسارتهای ناشی از
                                            اصل یا غیر اصل بودن کالا بر عهده ارائه کننده است.</p>
                                    </div>
                                    <div class="g-mt-15">
                                        <p class="g-font-weight-600 m-0">1-4) تصاویر و توضیحات کالا</p>
                                        <p>تمامی محتوای تولیدی و ارائه شده در پنل ارائه کننده از سوی ارائه کننده در
                                            پنل خود درج می شود لذا
                                            مسئولیت نادرستی و اظهار خلاف واقع و درج تصاویر و متون توهین آمیز در رابطه با
                                            هر شخص، قشر و
                                            اجتماعی و همچنین قراردادن تصاویر و توضیحات غیر اخلاقی و مستهجن و مغایر با
                                            قوانین جمهوری
                                            اسلامی ایران کاملا به عهده ارائه کننده بوده و شرکت تابش پس زمینه مکریان
                                            هیچگونه مسئولیتی در قبال
                                            محتوای تولید شده در پنل ارائه کننده را ندارد.</p>
                                    </div>
                                    <div class="g-mt-15">
                                        <p class="g-font-weight-600 m-0">1-5) ارسال و تحویل کالا</p>
                                        <p>تمامی امور مربوط به ارسال و تحویل کالا اعم از بسته بندی، تاخیر در ارسال، عدم
                                            ارسال و روش های
                                            پستی بر عهده ارائه کننده است و ارائه کننده می پذیرد کالای ارائه شده در
                                            بستر دستیار اینستاگرام
                                            را در اسرع وقت ارسال و تحویل خریدار نماید. تمامی خسارتهای ناشی از دیرکرد یا
                                            عدم ارسال و
                                            تحویل بعهده ارائه کننده است و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در
                                            قبال ارسال و تحویل کالا را
                                            ندارد.</p>
                                    </div>
                                    <div class="g-mt-15">
                                        <p class="g-font-weight-600 m-0">1-6) برگشت کالا</p>
                                        <p>تمامی امور مربوط به برگشت کالا و جزئیات مربوط به دلایل برگشت به عهده فروشنده
                                            ساده بوده و شرکت تابش پس زمینه مکریان
                                            هیچگونه مسئولیتی در قبال کالاهای برگشتی ندارد.</p>
                                    </div>
                                </div>
                            </div>
                            <!-- محتوای نامناسب -->
                            <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                                 id="nav-2-2-primary-ver--13" role="tabpanel">
                                <div>
                                    <h5> 2) محتوای نامناسب</h5>
                                    <div>
                                        <p>تمامی مسئولیت های محتوای تولید و ارائه شده بر روی پنل ارائه کننده اعم از
                                            تصویر، متن، نظر،
                                            پیام و هرگونه محتوای دیگر بر عهده ارائه کننده بوده و شرکت تابش پس زمینه
                                            مکریان هیچگونه مسئولیتی در قبال محتوای
                                            بارگذاری شده از سوی ارائه کننده بر روی پنل وی را ندارد.</p>
                                        <p>ارائه کننده می پذیرد عواقب ناشی از بارگذاری محتوای نادرست و اظهار خلاف واقع
                                            و تصاویر و متون توهین
                                            آمیز به شخص یا اشخاص یا قشر و اجتماعی و همچنین قراردادن تصاویر و توضیحات غیر
                                            اخلاقی و مستهجن
                                            و مغایر با قوانین جمهوری اسلامی ایران کاملا به عهده وی بوده و خسارات ناشی از
                                            نقض ماده جاری
                                            بعهده ارائه کننده است و شرکت تابش پس زمینه مکریان قرارداد از طرح هرگونه
                                            ادعایی مبرا می باشد.</p>
                                    </div>
                                </div>
                            </div>
                            <!-- مبادلات مالی و بانکی -->
                            <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                                 id="nav-2-2-primary-ver--14" role="tabpanel">
                                <div>
                                    <h5> 3) مبادلات مالی و بانکی</h5>
                                    <div>
                                        <p>تمامی امور مربوط به مبادلات مالی و بانکی و غیر بانکی در رابطه با فعالیت بر
                                            روی پنل فروشنده
                                            ساده اعم از واریز وجه، ارائه رسید وجه و برگشت وجه به عهده ارائه کننده بوده
                                            و شرکت تابش پس زمینه مکریان
                                            هیچگونه مسئولیتی در قبال امورات مالی و بانکی و غیر بانکی بر روی بستر تانا
                                            استایل را
                                            ندارد.</p>
                                        <p>هرگونه پول شوئی و خلاف مالی و مالیاتی که طبق قوانین جمهوری اسلامی ایران وضع
                                            شده است کاملا به
                                            عهده ارائه کننده می باشد و شرکت تابش پس زمینه مکریان از هرگونه مسئولیت
                                            قانونی و قضایی مبرا است.</p>
                                        <p>با توجه به اینکه امورات انتقال وجه در بستر دستیار اینستاگرام به حساب بانکی خود
                                            فروشنندگان ساده
                                            انجام می شود شرکت تابش پس زمینه مکریان قرارداد هیچگونه مسئولیتی در قبال
                                            امورات مالیاتی ندارد و مالیات ناشی از
                                            کسب درآمد در دستیار اینستاگرام به عهده خود ارائه کننده می باشد.</p>
                                    </div>
                                </div>
                            </div>
                            <!-- کپی رایت -->
                            <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                                 id="nav-2-2-primary-ver--15" role="tabpanel">
                                <div>
                                    <h5> 4) کپی رایت</h5>
                                    <div>
                                        <p>ارائه کننده می پذیرد که هرگونه ادعای قانونی مطرح شده در مورد محتوای تولید و
                                            ارائه شده در پنل خود و مغایر با قوانین کپی رایت جمهوری
                                            اسلامی ایران به عهده
                                            وی بوده و شرکت تابش پس زمینه مکریان هیچگونه مسئولیتی در قبال نقض قوانین کپی
                                            رایت کشور را ندارد.</p>
                                    </div>
                                </div>
                            </div>
                            <!-- به روز رسانی -->
                            <div style="background-color: white; direction: rtl" class="tab-pane fade text-justify"
                                 id="nav-2-2-primary-ver--17" role="tabpanel">
                                <div>
                                    <h5> 5) به روز رسانی</h5>
                                    <div>
                                        <p class="g-font-weight-600 m-0">5-1) نرم افزاری</p>
                                        <p>به دلیل تمایل مدیریت و تیم دستیار اینستاگرام برای به روز بودن و پیشرفت همه روزه این
                                            بستر، در صورت
                                            لزوم به روز رسانی های جدید بر روی وب سایت دستیار اینستاگرام اعمال خواهد شد و
                                            ارائه کننده ملزم به تبعیت
                                            از نسخه های جدید نرم افزاری می باشد.</p>
                                    </div>
                                    <div class="g-mt-15">
                                        <p class="g-font-weight-600 m-0">5-2) مقررات</p>
                                        <p>با توجه به بروز بودن نرم افزار و ارتقاء کمی و کیفی به موازات آن قوانین موجود
                                            در بستر تانا
                                            استایل نیز دست خوش تغییر خواهد بود لذا ارائه کننده با تایید و ثبت نام در
                                            پنل ارائه کننده متعهد
                                            می شود تمامی قوانین و ضوابط موجود در بستر دستیار اینستاگرام را در هر زمان پذیرفته
                                            و ملزم به اجرا و
                                            رعایت آن خواهد بود.</p>
                                    </div>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
        </div>
    </div>
@endsection
